{"translation-revision-date":"2020-11-15 09:34:10+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Accordion item title":["Titel des Akkordeon-Elements"],"Sample accordion item content for previewing styles in the editor.":["Akkordeon-Element mit Beispielinhalt, um eine Stilvorschau im Editor anzuzeigen."],"Reset These Settings to Defaults":["Diese Einstellungen auf Standard zurücksetzen"],"Make These Settings the Defaults":["Diese Einstellungen zum Standard machen"],"Default settings only apply when creating new accordion items.":["Standardeinstellungen greifen nur, wenn neue Akkordeon-Elemente erstellt werden."],"Scroll to Accordion Item":["Zum Akkordeon scrollen"],"Open By Default":["Standardmäßig offen"],"Click to Close":["Klicken zum Schließen"],"Auto Close":["Automatisch schließen"],"This accordion item will close when opening another item.":["Diese Akkordeon-Element schließt sich beim Öffnen eines anderen Elements."],"Once opened, this accordion item cannot be closed by clicking the title.":["Einmal geöffnet, kann dieses Akkordeon-Element nicht mit einem Klick auf den Titel geschlossen werden."],"When open, this accordion item title can be clicked again to close it.":["Wenn geöffnet, kann der Titel des Akkordeon-Element angeklickt werden, um es zu schließen."],"This accordion item will be closed when the page loads.":["Dieses Akkordeon-Element ist geschlossen, wenn die Seite lädt."],"This accordion item will be open when the page loads.":["Dieses Akkordeon-Element wird geöffnet sein, wenn die Seite lädt."],"This accordion item will remain open when opening another item.":["Dieses Akkordeon-Element bleibt geöffnet, wenn ein anderes Element geöffnet wird."],"The page will scroll to the accordion item title when it is opened.":["Die Seite wird zum Titel des Akkordeon-Elements gescrollt, wenn es geöffnet ist."],"Accordion item title…":["Titel des Akkordeon-Elements …"],"Accordion Item Settings":["Akkordeon-Element-Einstellungen"],"A pixel offset for the final scroll position.":["Ein Pixelversatz für die finale Scrollposition."],"Scroll Pixel Offset":["Scrolling-Pixelversatz"],"The page will not scroll when opening accordion items.":["Die Seite wird nicht gescrollt, wenn Akkordeon-Elemente geöffnet werden."]}},"comment":{"reference":"build\/index.js"}}