{"translation-revision-date":"2024-02-28 17:38:33+0000","generator":"GlotPress\/4.0.0-beta.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Apply changes":["Änderungen übernehmen"],"Display key metrics in dashboard":["Wichtige Messwerte im Dashboard anzeigen"],"Set your site goals":["Ziele für deine Website festlegen"],"Google Account (Email: %1$s)":["Google-Konto (E-Mail-Adresse: %1$s)"],"Google Account for %1$s":["Google-Konto für %1$s"],"Google Account for %1$s (Email: %2$s)":["Google-Konto für %1$s (E-Mail-Adresse: %2$s)"],"Edit %s settings":["Einstellungen für %s bearbeiten"],"To continue using Analytics with Site Kit, you need to grant permission to check for any changes in your Google tag’s target Analytics property. The Google tag feature was recently updated to allow users to change a tag’s connected Analytics property without editing site code. Because of this change, Site Kit now must regularly check if the tag on your site matches the Analytics property destination.":["Wenn du Analytics mit Site Kit weiterhin nutzen möchtest, musst du die Erlaubnis erteilen, dass Änderungen in der Ziel-Analytics-Property des Google-Tags überprüft werden dürfen. Die Google-Tag-Funktion wurde vor kurzem aktualisiert, sodass Nutzer die mit einem Tag verbundene Analytics-Property anpassen können, ohne dafür Änderungen am Website-Code vornehmen zu müssen. Aufgrund dieser Änderung muss Site Kit nun regelmäßig überprüfen, ob das Ziel des Tags auf deiner Website dem Ziel der Analytics-Property entspricht."],"Grant permission":["Berechtigung erteilen"],"Site Kit needs additional permissions to detect updates to tags on your site":["Site Kit benötigt zusätzliche Berechtigungen, um Updates vonTags auf Ihrer Website zu erkennen"],"Copied to clipboard":["In Zwischenablage kopiert"],"Edit your answers for more personalized metrics:":["Durch Bearbeiten Ihrer Antworten können Sie individuell besser angepasste Messwerte erhalten."],"Save":["Speichern"],"Review your answers":["Prüfen Sie Ihre Antworten"],"Please select at least 1 answer":["Bitte wählen Sie mindestens 1 Antwort aus"],"Please select an answer":["Bitte wählen Sie eine Antwort aus"],"Copy error contents":["Inhalt des Fehlers kopieren"],"Error message copied to clipboard. Click to copy the error message again.":["Fehlermeldung in Zwischenablage kopiert. Klicken Sie, um die Fehlermeldung noch einmal zu kopieren."],"Personalize your metrics":["Metriken personalisieren"],"Answer 3 quick questions to help us show the most relevant data for your site":["Beantworte 3 kurze Fragen um uns zu helfen die relevantesten Daten für deine Website anzuzeigen"],"Key metrics":["Schlüsselkennzahlen"],"Select only %d answer":["Wähle nur %d Antwort","Wähle bis zu %d Antworten"],"Google Analytics 4 is not connected":["Google Analytics 4 ist nicht verbunden"],"What are your top goals for this site?":["Welche Ziele hat diese Website?"],"What is the main purpose of this site?":["Was ist der Zweck dieser Website?"],"You can always edit your answers later from Settings":["Du kannst deine Antworten jederzeit später in den Einstellungen ändern"],"Monthly":["Monatlich"],"Weekly":["Wöchentlich"],"Daily":["Täglich"],"<strong>Note:<\/strong> %s":["<strong>Hinweis:<\/strong> %s"],"Google Account":["Google-Konto"],"Connect Google Analytics 4":["Google Analytics 4 verbinden"],"Complete setup for %s":["Einrichtung abschließen für %s"],"Get help":["Hilfe aufrufen"],"Retry":["Erneut versuchen"],"Error connecting Site Kit":["Fehler bei der Verbindung mit Site Kit"],"Shared by <strong>%s<\/strong>":["Freigegeben von <strong>%s<\/strong>"],"Shared services":["Gemeinsam genutzte Dienste"],"Learn more about dashboard sharing":["Weitere Informationen zur Dashboard-Freigabe"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Du kannst die Statistiken aller gemeinsam genutzten Google-Dienste sehen, aber du kannst keine Änderungen vornehmen. <a>Weitere Informationen<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Du kannst die Statistiken aller gemeinsam genutzten Google-Dienste sehen, aber du kannst keine Änderungen vornehmen. <strong>Melde dich an, um mehr Dienste zu verbinden und den Freigabezugriff zu steuern.<\/strong>"],"View only":["Nur ansehen"],"Go to dashboard":["Zum Dashboard"],"Back to dashboard":["Zurück zum Dashboard"],"Monetization":["Monetarisierung"],"Content":["Inhalt"],"Traffic":["Traffic"],"Experimental":["Experimentell"],"Display relevant page stats in the Admin bar":["Relevante Seitenstatistiken in der Adminleiste anzeigen"],"Plugin Settings":["Plugin-Einstellungen"],"screen reader text\u0004(disabled)":["(Deaktiviert)"],"Help":["Hilfe"],"Get help with AdSense":["Hilfe für AdSense anfordern"],"Get support":["Hilfe anfordern"],"Read help docs":["Hilfedokumente lesen"],"Fix common issues":["Häufige Probleme beheben"],"Got it":["Ok"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"This question has been answered by:":["Diese Frage wurde beantwortet von:"],"Other":["Sonstiges"],"Next":["Weiter"],"Help my content rank in a better position in Google search results":["Das Ranking meines Contents in den Google-Suchergebnissen verbessern"],"Share a business card or portfolio to represent me or my company online":["Visitenkarte oder Portfolio teilen, das mich oder mein Unternehmen online repräsentiert"],"Publish news content":["Nachrichteninhalte veröffentlichen"],"Publish a blog":["Einen Blog veröffentlichen"],"Monetize content (with ads or affiliate links)":["Content monetarisieren (mit Werbung oder Affiliate-Links)"],"Sell products or services":["Produkte oder Dienstleistungen verkaufen"],"Never":["Nie"],"screen reader text\u0004(opens in a new tab)":["(öffnet in neuem Tab)"],"Resetting will disconnect all users and remove all Site Kit settings and data within WordPress. <br \/>You and any other users who wish to use Site Kit will need to reconnect to restore access.":["Durch Zurücksetzen wird die Verbindung aller Nutzer aufgehoben und werden alle Site Kit-Einstellungen und -Daten in WordPress gelöscht. <br \/>Du und alle anderen Nutzer, die Site Kit benutzen möchten, müssen die Verbindung wiederherstellen, um wieder Zugriff zu erhalten."],"Redo the plugin setup":["Plugin erneut einrichten"],"Source: %s":["Quelle: %s"],"Report this problem":["Dieses Problem melden"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["<a href=\"%s\">Richte das Plug-in noch einmal ein<\/a>, um das Problem zu beheben."],"Redo setup":["Einrichtung wiederholen"],"Site Kit can’t access necessary data":["Site Kit kann nicht auf die erforderlichen Daten zugreifen"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit kann nicht auf alle erforderlichen Daten zugreifen, weil du während der Einrichtung nicht alle angeforderten Berechtigungen gewährt hast. Damit du Site Kit verwenden kannst, musst du die Einrichtung noch einmal durchführen und im Authentifizierungsschritt alle Berechtigungen gewähren."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit kann nicht auf alle benötigten Daten von %1$s zugreifen, weil du während der Einrichtung nicht alle angeforderten Berechtigungen gewährt hast. Damit du Site Kit verwenden kannst, musst du die Einrichtung für %1$s noch einmal durchführen und im Authentifizierungsschritt alle Berechtigungen gewähren."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit kann nicht auf alle erforderlichen Daten zugreifen, weil du während der Einrichtung nicht alle angeforderten Berechtigungen gewährt hast. Damit du Site Kit verwenden kannst, musst du folgende Einrichtung noch einmal durchführen: %s – Vergiss nicht, während des Authentifizierungsschritts alle Berechtigungen zu gewähren."],"Proceed":["Fortfahren"],"Additional Permissions Required":["Zusätzliche Berechtigungen erforderlich"],"Saving…":["Wird gespeichert …"],"%sK":["%sT"],"%sM":["%s Mio."],"Last %s day":["Letzter Tag","Letzte %s Tage"],", ":[","],"Site Kit encountered an error":["Site Kit hat einen Fehler gefunden"],"Oops! There was a problem during set up. Please try again.":["Hoppla. Bei der Einrichtung ist ein Problem aufgetreten. Bitte versuche es noch einmal."],"Sign in with Google":["Mit Google anmelden"],"Site Kit by Google Logo":["Site Kit by Google Logo"],"Speed":["Geschwindigkeit"],"Back":["Zurück"],"Learn more":["Mehr erfahren"],"Error: %s":["Fehler: %s"],"Account":["Konto"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Wenn du die Verknüpfung mit Site Kit von Google aufhebst, verlierst du den Zugang zu allen Diensten. Wenn du die Verknüpfung aufgehoben hast, muss deine Website neu autorisiert werden, um den Zugang zu den Diensten wiederherzustellen."],"Disconnect":["Trennen"],"User Avatar":["Benutzer-Avatar"],"Admin Settings":["Admin-Einstellungen"],"Connect More Services":["Weitere Dienste verbinden"],"Connected Services":["Verbundene Dienste"],"Tracking":["Tracking"],"Site Kit is connected":["Site Kit ist verbunden"],"Plugin Status":["Plugin-Status"],"Congrats, you’ve connected all services!":["Gratulation, du hast alle Dienste verbunden!"],"Connect More Services to Gain More Insights":["Weitere Dienste verknüpfen, um noch mehr Statistiken zu sehen"],"Disconnect %s from Site Kit?":["%s von Site Kit trennen?"],"See full details in %s":["Die vollständigen Details findest du in %s"],"Disconnect %s from Site Kit":["Trenne %s von Site Kit"],"Edit":["Bearbeiten"],"Cancel":["Abbrechen"],"Connected":["Verbunden"],"By disconnecting the %s module from Site Kit, you will no longer have access to:":["Wenn du das %s-Modul von Site Kit trennst, hast du keinen Zugriff mehr auf:"],"Section locked while editing":["Abschnitt während dem Bearbeiten gesperrt"],"Set up %s":["%s einrichten"],"Reset Site Kit":["Site Kit zurücksetzen"],"Reset":["Zurücksetzen"],"Close":["Schließen"],"Settings":["Einstellungen"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-settings-434d302fecbb58106ce3.js"}}