{"translation-revision-date":"2024-02-28 17:38:33+0000","generator":"GlotPress\/4.0.0-beta.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Enable now":["Jetzt aktivieren"],"Returning visitors":["Wiederkehrende Besucher"]," and ":[" und "],"Save selection":["Auswahl speichern"],"Apply changes":["Änderungen übernehmen"],"New visitors":["Neue Besucher"],"Google Account (Email: %1$s)":["Google-Konto (E-Mail-Adresse: %1$s)"],"Google Account for %1$s":["Google-Konto für %1$s"],"Google Account for %1$s (Email: %2$s)":["Google-Konto für %1$s (E-Mail-Adresse: %2$s)"],"Your dashboard now displays data from Google Analytics 4, the new version of Analytics":["In deinem Dashboard werden jetzt Daten aus Google Analytics 4 angezeigt, der neuen Version von Analytics"],"Google Analytics 4 is the newest version of Google Analytics. It will replace Universal Analytics on July 1, 2023. After that, Universal Analytics properties will no longer collect new data.":["Google Analytics 4 ist die neueste Version von Google Analytics. Sie wird Universal Analytics am 1. Juli 2023 ersetzen. Danach werden keine neuen Daten mehr in Universal Analytics erfasst."],"Engagement rate shows the percentage of engaged sessions, the opposite of bounce rate. <a>Learn more<\/a>":["Die Interaktionsrate, das Gegenteil der Absprungrate, gibt den Prozentsatz der Sitzungen mit Interaktionen an. <a>Weitere Informationen<\/a>"],"New metric: engagement rate":["Interaktionsrate"],"A session is a period of time during which a user interacts with your website or app. <a>Learn more<\/a>":["Eine Sitzung ist ein Zeitraum, während dem ein Nutzer mit deiner Website oder App interagiert. <a>Weitere Informationen<\/a>"],"\"Sessions\" has replaced \"Unique Pageviews\"":["Der Messwert „Sitzungen“ ersetzt „Einzelne Seitenaufrufe“"],"See the new metrics from Google Analytics 4":["Die neuen Messwerte von Google Analytics 4"],"Update Analytics settings":["Einstellungen für Analytics aktualisieren"],"The previously selected web data stream with measurement ID %1$s is no longer available. Please select a new web data stream to continue collecting data with Google Analytics 4.":["Der bisher ausgewählte Web-Datenstream mit der Mess-ID %1$s ist nicht mehr verfügbar. Bitte wähle einen neuen Web-Datenstream aus, um weiterhin Daten mit Google Analytics 4 zu erfassen."],"Your Analytics 4 configuration has changed":["Deine Konfiguration von Analytics 4 hat sich geändert"],"Learn what’s new":["Aktuelle Informationen und Neuigkeiten"],"Update Google tag to %s":["Google-Tag mit %s aktualisieren"],"The Google tag for your Google Analytics 4 configuration has changed from %1$s to %2$s. To keep using your current Google Analytics 4 property \"%3$s (%4$s)\", you need to configure Site Kit to place the new Google tag %2$s instead.":["Das Google-Tag deiner Konfiguration für Google Analytics 4 hat sich von %1$s auf %2$s geändert. Wenn du deine aktuelle Google Analytics 4-Property „%3$s (%4$s)“ weiterhin verwenden möchtest, musst du Site Kit so konfigurieren, dass das neue Google-Tag %2$s gesetzt wird."],"Your Google tag configuration has changed":["Deine Google Tag-Konfiguration hat sich geändert"],"Update Site Kit's Analytics configuration to continue seeing Analytics data on the dashboard":["Aktualisiere die Analytics-Konfiguration von Site Kit, damit die Daten aus Analytics weiterhin im Dashboard angezeigt werden"],"Google Analytics 4 has started collecting data for your site. As soon there is enough data, you’ll be able to switch your Site Kit dashboard to show data from Google Analytics 4.":["Google Analytics 4 hat damit begonnen, Daten für deine Website zu erfassen. Sobald genügend Daten vorhanden sind, kannst du dein Site Kit-Dashboard so einstellen, dass die Daten aus Google Analytics 4 angezeigt werden."],"Learn more about Google Analytics 4":["Weitere Informationen über Google Analytics 4"],"Google Analytics 4 benefits:":["Vorteile von Google Analytics 4:"],"Set up Google Analytics 4, the new version of Google Analytics, to continue seeing data in Site Kit.":["Richte Google Analytics 4, die neue Version von Google Analytics, ein, um weiterhin Daten in Site Kit anzuzeigen."],"Universal Analytics stopped collecting data on July 1, 2023":["Seit dem 1. Juli 2023 werden in Universal Analytics keine Daten mehr erfasst"],"Analytics 4 data stream name and measurement ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"Set up a new web data stream":["Einen neuen Web-Datenstream einrichten"],"Web Data Stream":["Web-Datenstream"],"To continue using Analytics with Site Kit, you need to grant permission to check for any changes in your Google tag’s target Analytics property. The Google tag feature was recently updated to allow users to change a tag’s connected Analytics property without editing site code. Because of this change, Site Kit now must regularly check if the tag on your site matches the Analytics property destination.":["Wenn du Analytics mit Site Kit weiterhin nutzen möchtest, musst du die Erlaubnis erteilen, dass Änderungen in der Ziel-Analytics-Property des Google-Tags überprüft werden dürfen. Die Google-Tag-Funktion wurde vor kurzem aktualisiert, sodass Nutzer die mit einem Tag verbundene Analytics-Property anpassen können, ohne dafür Änderungen am Website-Code vornehmen zu müssen. Aufgrund dieser Änderung muss Site Kit nun regelmäßig überprüfen, ob das Ziel des Tags auf deiner Website dem Ziel der Analytics-Property entspricht."],"Grant permission":["Berechtigung erteilen"],"Site Kit needs additional permissions to detect updates to tags on your site":["Site Kit benötigt zusätzliche Berechtigungen, um Updates vonTags auf Ihrer Website zu erkennen"],"Copied to clipboard":["In Zwischenablage kopiert"],"Enable auto-updates":["Automatische Updates aktivieren"],"Turn on auto-updates so you always have the latest version of Site Kit. We constantly introduce new features to help you get the insights you need to be successful on the web.":["Aktivieren Sie automatische Updates, damit Sie immer die neueste Version des Site Kit haben. Wir führen laufend neue Funktionen ein, sodass Sie die Statistiken erhalten, die Sie für Ihren Erfolg im Web brauchen."],"Auto-updates have been enabled. Your version of Site Kit will automatically be updated when new versions are available.":["Automatische Updates wurden aktiviert. Ihre Site Kit-Version wird automatisch aktualisiert, sobald eine neue Version verfügbar ist."],"Keep Site Kit up-to-date":["Site Kit aktuell halten"],"Thanks for enabling auto-updates":["Danke für die Aktivierung der automatischen Aktualisierungen"],"Copy error contents":["Inhalt des Fehlers kopieren"],"Error message copied to clipboard. Click to copy the error message again.":["Fehlermeldung in Zwischenablage kopiert. Klicken Sie, um die Fehlermeldung noch einmal zu kopieren."],"Retry didn’t work? <HelpLink \/>":["Besteht der Fehler trotz des wiederholten Versuchs weiter?<HelpLink \/>"],"Google Ads":["Google Ads"],"Exclude Analytics":["Analytics ausschließen"],"Key metrics":["Schlüsselkennzahlen"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["Der Administrator, der dieses Modul mit dir teilt, hat keinen Zugang zum %s-Service mehr, daher kannst du keine Statistiken auf dem Site Kit-Dashboard sehen. Du kannst diesen oder einen anderen Administrator kontaktieren, um wieder Zugang zu bekommen."],"Access lost to %s":["Zugriff auf %s verloren"],"<strong>Note:<\/strong> %s":["<strong>Hinweis:<\/strong> %s"],"Google Account":["Google-Konto"],"A GA4 tag %s is found on this site but this property is not associated with your Google Analytics account":["Ein GA4 Tag %s befindet sich auf dieser Website, aber diese Property ist nicht verbunden mit deinem Google Analytics-Konto"],"You will need to give Site Kit permission to create an Analytics property on your behalf":["Du musst Site Kit die Berechtigung erteilen, eine Analytics-Property in deinem Namen zu erstellen"],"Full cross-device and cross-platform reporting":["Komplettes Reporting geräte- und plattformübergreifend"],"Reset sharing permissions":["Freigabeberechtigungen zurücksetzen"],"Done":["Fertig"],"Done editing roles":["Bearbeitung der Rollen abgeschlossen"],"Warning: Resetting these permissions will remove view-only access for all users. Are you sure you want to reset all Dashboard Sharing permissions?":["Achtung: Mit dem Zurücksetzen dieser Berechtigungen verlieren alle Nutzer ihren Zugang zum Lesemodus. Bist du sicher, dass du alle Dashboard-Freigabeberechtigungen zurücksetzen möchtest?"],"Reset Dashboard Sharing permissions":["Dashboard-Freigabeberechtigungen zurücksetzen"],"You can connect Google Analytics 4 later here":["Hier kannst du später Google Analytics 4 verbinden"],"Request access":["Zugriff anfordern"],"Create property":["Property erstellen"],"No existing Google Analytics 4 property found, Site Kit will help you create a new one and insert it on your site":["Es wurde keine vorhandene Google Analytics 4-Property gefunden. Du kannst eine mit Site Kit erstellen und deiner Website hinzufügen."],"Connect the Google Analytics 4 property that’s associated with your existing Universal Analytics property":["Verbinde die Google Analytics 4-Property, die mit deiner vorhandenen Universal Analytics-Property verknüpft ist"],"You successfully set up your Google Analytics 4 property":["Du hast deine Google Analytics 4-Property erfolgreich eingerichtet"],"Set up now":["Jetzt einrichten"],"Set up Google Analytics 4 now to join the future of Analytics":["Richte jetzt Google Analytics 4 ein und erlebe die Zukunft von Analytics"],"The following modules failed to be recovered:":["Die folgenden Module konnten nicht wiederhergestellt werden:"],"Get help":["Hilfe aufrufen"],"By default only the user who connects a service can control who it is shared with. This setting optionally lets these users allow any other admin signed in with Google to manage the roles a service is shared with.":["Standardmäßig bestimmt nur der Nutzer, der einen Dienst verbindet, für wen dieser freigegeben wird. Mit dieser Option können Nutzer jedem über Google angemeldeten Administrator erlauben, die Rollen zu verwalten, für die ein Dienst freigegeben wird."],"Share management with other admins":["Die Verwaltung mit anderen Administratoren teilen"],"Grant access to the view-only dashboard for each service for the specific roles you want. Users will see the Site Kit dashboard with only the services that have been shared with them without needing to sign-in with Google.":["Gewähre den gewünschten Rollen Lesezugriff auf das Dashboard der einzelnen Dienste. Nutzer sehen auf dem Site Kit-Dashboard nur die für sie freigegebenen Dienste. Dafür müssen sie sich nicht über Google anmelden."],"Manage view access for other roles":["Lesezugriff für andere Rollen verwalten"],"This service requires general access to Google APIs rather than access to a specific user-owned property\/entity, so view access is manageable by any admin signed in with Google.":["Dieser Dienst erfordert allgemeinen Zugriff auf Google APIs und keinen Zugriff auf eine bestimmte Property\/Entität eines Nutzers. Daher kann jeder Administrator, der über Google angemeldet ist, den Lesezugriff verwalten."],"Retry":["Erneut versuchen"],"Data errors in %s":["Datenfehler in %s"],"Data Unavailable":["Daten nicht verfügbar"],"Recoverable modules\u0004, ":[", "],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Die Daten der folgenden Module wurden durch einen Administrator freigegeben, der keinen Zugriff mehr hat: %s. Bitte wende dich für die Wiederherstellung an einen anderen Administrator."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["Die Daten von %s wurden durch einen Administrator freigegeben, der keinen Zugriff mehr hat. Bitte wende dich für die Wiederherstellung an einen anderen Administrator."],"Any admin signed in with Google":["Jeder Administrator, der über Google angemeldet ist"],"Another admin":["Ein anderer Administrator"],"Add roles":["Rollen hinzufügen"],"Edit roles":["Rollen bearbeiten"],"%s has connected this and given managing permissions to all admins. You can change who can view this on the dashboard.":["%s hat die Verbindung hergestellt und allen Administratoren Verwaltungsberechtigungen erteilt. Du kannst ändern, wer dies auf dem Dashboard sehen kann."],"<span>Managed by<\/span> <strong>%s<\/strong>":["<span>Verwaltet von<\/span> <strong>%s<\/strong>"],"Contact managing user to manage view access":["Verwaltenden Nutzer kontaktieren, um den Lesezugriff zu verwalten"],"Only me":["Nur ich"],"Who can manage view access":["Wer darf den Lesezugriff verwalten?"],"Who can view":["Wer darf die Inhalte sehen?"],"Product":["Produkt"],"Dashboard data for some services has been interrupted":["Dashboard-Daten für einige Dienste wurden unterbrochen"],"By recovering the selected modules, you will restore access for other users by sharing access via your Google account. This does not make any changes to external services and can be managed at any time via the dashboard sharing settings.":["Durch Wiederherstellen der ausgewählten Module gibst du den Zugriff über dein Google-Konto frei. Dadurch wird anderen Nutzern wieder Zugriff gewährt. Dies hat keine Auswirkungen auf externe Dienste und kann jederzeit über die Freigabeeinstellungen des Dashboards verwaltet werden."],"The data for the following modules was previously shared with other users on the site by another admin who no longer has access. To restore access, you may recover the module as the new owner.":["Die Freigabe der Daten der folgenden Module für andere Nutzer der Website erfolgte durch einen Administrator, der keinen Zugriff mehr hat. Als neuer Inhaber kannst du die Module – und damit auch den Zugriff – wiederherstellen."],"Recover":["Wiederherstellen"],"By recovering the module, you will restore access for other users by sharing access via your Google account. This does not make any changes to external services and can be managed at any time via the dashboard sharing settings.":["Durch Wiederherstellen des Moduls gibst du den Zugriff über dein Google-Konto frei. Dadurch wird anderen Nutzern wieder Zugriff gewährt. Diese Einstellung hat keine Auswirkungen auf externe Dienste und kann jederzeit über die Freigabeeinstellungen des Dashboards verwaltet werden."],"%s data was previously shared with other users on the site by another admin who no longer has access. To restore access, you may recover the module as the new owner.":["Die Freigabe der Daten von %s für andere Nutzer der Website erfolgte durch einen Administrator, der keinen Zugriff mehr hat. Als neuer Inhaber kannst du die Module – und damit auch den Zugriff – wiederherstellen."],"The data for the following modules was previously shared with other users on the site by another admin who no longer has access. To restore access, the module must be recovered by another admin who has access.":["Die Freigabe der Daten der folgenden Module für andere Nutzer der Website erfolgte durch einen Administrator, der keinen Zugriff mehr hat. Der Zugriff ist erst wieder möglich, wenn das Modul von einem anderen Administrator mit Zugriff wiederhergestellt wurde."],"%s data was previously shared with other users on the site by another admin who no longer has access. To restore access, the module must be recovered by another admin who has access.":["Die Freigabe der Daten von %s für andere Nutzer der Website erfolgte durch einen Administrator, der keinen Zugriff mehr hat. Der Zugriff ist erst wieder möglich, wenn das Modul von einem anderen Administrator mit Zugriff wiederhergestellt wurde."],"Error connecting Site Kit":["Fehler bei der Verbindung mit Site Kit"],"%1$s: %2$s":["%1$s: %2$s"],"Make sure you remove it if you decide to place the same GA4 tag via Site Kit, otherwise they will be duplicated.":["Entferne es, wenn du dasselbe GA4-Tag über Site Kit platzieren willst, sonst werden sie dupliziert."],"A tag %s for the selected property already exists on the site.":["Auf der Website existiert bereits ein Tag %s für die ausgewählte Property."],"Apply":["Übernehmen"],"Share a view-only version of your Site Kit dashboard with other WordPress roles. <a>Learn more<\/a>":["Gib eine schreibgeschützte Version deines Site Kit-Dashboards für andere WordPress-Rollen frei. <a>Weitere Informationen<\/a>"],"Dashboard sharing & permissions":["Dashboard-Freigabe und Berechtigungen"],"Open sharing settings":["Freigabeeinstellungen öffnen"],"Shared by <strong>%s<\/strong>":["Freigegeben von <strong>%s<\/strong>"],"Shared services":["Gemeinsam genutzte Dienste"],"Learn more about dashboard sharing":["Weitere Informationen zur Dashboard-Freigabe"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Du kannst die Statistiken aller gemeinsam genutzten Google-Dienste sehen, aber du kannst keine Änderungen vornehmen. <a>Weitere Informationen<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Du kannst die Statistiken aller gemeinsam genutzten Google-Dienste sehen, aber du kannst keine Änderungen vornehmen. <strong>Melde dich an, um mehr Dienste zu verbinden und den Freigabezugriff zu steuern.<\/strong>"],"View only":["Nur ansehen"],"Analytics property name and ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"Go to dashboard":["Zum Dashboard"],"Search Console is gathering data":["Die Search Console erfasst Daten"],"Search Console and Analytics are gathering data":["Search Console und Analytics erfassen Daten"],"Site Kit will start showing stats on the dashboard as soon as enough people have visited your site. Keep working on your site to attract more visitors.":["Site Kit zeigt auf dem Dashboard Statistiken an, sobald genügend Besucher deine Website besucht haben. Arbeite weiter an deiner Website, um mehr Besucher anzuziehen."],"Not enough traffic yet to display stats":["Noch nicht genug Traffic um Statistiken anzuzeigen"],"Go to Settings":["Einstellungen aufrufen"],"Connect more services to see more stats.":["Weitere Dienste verbinden, um mehr Statistiken zu sehen."],"Maybe later":["Vielleicht später"],"Search":["Suche"],"Date range":["Zeitraum"],"Back to dashboard":["Zurück zum Dashboard"],"Connect":["Verbinden"],"Monetization":["Monetarisierung"],"Content":["Inhalt"],"Traffic":["Traffic"],"Enter title or URL…":["Titel oder URL eingeben..."],"URL Search":["URL-Suche"],"Page\/URL Search":["Seiten-\/URL-Suche"],"Choose at least %s answers":["Wähle mindestens %s Antworten aus"],"Text input for option %s":["Texteingabe für Option %s"],"screen reader text\u0004(disabled)":["(Deaktiviert)"],"Place Google Analytics 4 code":["Google Analytics 4-Code platzieren"],"Help":["Hilfe"],"By continuing, you agree to allow Google to use your answers and account info to improve services, per our <privacy>Privacy<\/privacy> & <terms>Terms<\/terms>.":["Wenn du fortfährst, erklärst du dich damit einverstanden, dass deine Antworten und Kontoinformationen gemäß der <privacy>Datenschutzerklärung<\/privacy> und den <terms>Nutzungsbedingungen<\/terms> von Google zur Verbesserung der Dienste genutzt werden."],"Users that can write posts":["Benutzer, die Beiträge verfassen können"],"All logged-in users":["Alle angemeldeten Benutzer"],"If you’re using Google Ads, insert your Ads conversion ID if you’d like Site Kit to place the snippet on your site":["Wenn du Google Ads verwendest und Site Kit das Snippet auf deiner Seite platzieren soll, füge deine Google Ads-Conversion-ID ein"],"Conversion IDs must be in the format: AW-XXXXX":["Conversion-IDs müssen dieses Format haben: AW-XXXXX"],"Ads Conversion ID":["Ads-Conversion-ID"],"Get help with AdSense":["Hilfe für AdSense anfordern"],"Get support":["Hilfe anfordern"],"Read help docs":["Hilfedokumente lesen"],"Fix common issues":["Häufige Probleme beheben"],"Got it":["Ok"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Bounce Rate %":["Absprungrate %"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Remind me later":["Mich später erinnern"],"Submit":["Senden"],"Next":["Weiter"],"screen reader text\u0004(opens in a new tab)":["(öffnet in neuem Tab)"],"Learn more here.":["Weitere Informationen."],"Got a Google Analytics 4 (GA4) property and want to find out how to use it with Site Kit?":["Hast du eine Google Analytics 4-Property (GA4) und möchtest wissen, wie du sie mit Site Kit nutzen kannst?"],"Redo the plugin setup":["Plugin erneut einrichten"],"Insufficient permissions in %s":["Unzureichende Berechtigungen in %s"],"Report this problem":["Dieses Problem melden"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["<a href=\"%s\">Richte das Plug-in noch einmal ein<\/a>, um das Problem zu beheben."],"Previous period":["Vorheriger Zeitraum"],"Country":["Land"],"Timezone":["Zeitzone"],"You will need to give Site Kit permission to create an Analytics account on your behalf and also accept the Google Analytics terms of service.":["Du musst Site Kit die Erlaubnis zur Erstellung eines Analytics-Kontos in deinem Namen erteilen und die Nutzungsbedingungen von Google Analytics akzeptieren."],"You will be redirected to Google Analytics to accept the terms of service.":["Du wirst zu Google Analytics weitergeleitet, um die Nutzungsbedingungen zu akzeptieren."],"We’ve pre-filled the required information for your new account. Confirm or edit any details:":["Wir haben die erforderlichen Informationen für dein neues Konto bereits vorausgefüllt. Bestätige oder bearbeite alle Angaben:"],"Create your Analytics account":["Erstelle dein Analytics-Konto"],"Redo setup":["Einrichtung wiederholen"],"Site Kit can’t access necessary data":["Site Kit kann nicht auf die erforderlichen Daten zugreifen"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit kann nicht auf alle erforderlichen Daten zugreifen, weil du während der Einrichtung nicht alle angeforderten Berechtigungen gewährt hast. Damit du Site Kit verwenden kannst, musst du die Einrichtung noch einmal durchführen und im Authentifizierungsschritt alle Berechtigungen gewähren."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit kann nicht auf alle benötigten Daten von %1$s zugreifen, weil du während der Einrichtung nicht alle angeforderten Berechtigungen gewährt hast. Damit du Site Kit verwenden kannst, musst du die Einrichtung für %1$s noch einmal durchführen und im Authentifizierungsschritt alle Berechtigungen gewähren."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit kann nicht auf alle erforderlichen Daten zugreifen, weil du während der Einrichtung nicht alle angeforderten Berechtigungen gewährt hast. Damit du Site Kit verwenden kannst, musst du folgende Einrichtung noch einmal durchführen: %s – Vergiss nicht, während des Authentifizierungsschritts alle Berechtigungen zu gewähren."],"Proceed":["Fortfahren"],"Additional Permissions Required":["Zusätzliche Berechtigungen erforderlich"],"%sK":["%sT"],"%sM":["%s Mio."],"Last %s day":["Letzter Tag","Letzte %s Tage"],", ":[","],"Site Kit encountered an error":["Site Kit hat einen Fehler gefunden"],"Once completed, click the link below to re-fetch your accounts to continue.":["Klicke danach auf den Link unten, um deine Konten noch einmal abzurufen und fortzufahren."],"To create a new account, click the button below which will open the Google Analytics account creation screen in a new window.":["Wenn du ein neues Konto erstellen möchtest, klicke auf die Schaltfläche unten. Die Seite zur Kontoerstellung von Google Analytics wird dann in einem neuen Fenster geöffnet."],"Set up a new account":["Neues Konto einrichten"],"Oops! There was a problem during set up. Please try again.":["Hoppla. Bei der Einrichtung ist ein Problem aufgetreten. Bitte versuche es noch einmal."],"Sign in with Google":["Mit Google anmelden"],"Site Kit by Google Logo":["Site Kit by Google Logo"],"Congrats on completing the setup for %s!":["Du hast die Einrichtung für „%s“ abgeschlossen."],"OK, Got it!":["Okay, verstanden!"],"Speed":["Geschwindigkeit"],"Analytics is gathering data":["Analytics erfasst Daten"],"Session Duration":["Sitzungsdauer"],"Back":["Zurück"],"Property":["Property"],"Learn more":["Mehr erfahren"],"Set up a new property":["Neue Property einrichten"],"Error: %s":["Fehler: %s"],"Re-fetch My Account":["Mein Konto erneut abrufen"],"Create an account":["Erstelle ein Konto"],"Account":["Konto"],"Sessions":["Sitzungen"],"Users":["Benutzer"],"Dismiss":["Ausblenden"],"%s Gathering Data":["%s erfasst Daten"],"Data error in %s":["Datenfehler in %s"],"Create Account":["Konto erstellen"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Wenn du die Verknüpfung mit Site Kit von Google aufhebst, verlierst du den Zugang zu allen Diensten. Wenn du die Verknüpfung aufgehoben hast, muss deine Website neu autorisiert werden, um den Zugang zu den Diensten wiederherzustellen."],"Disconnect":["Trennen"],"User Avatar":["Benutzer-Avatar"],"Connect Service":["Dienst verbinden"],"Cancel":["Abbrechen"],"Service name\u0004AdSense":["AdSense"],"No results found":["Keine Ergebnisse gefunden"],"All":["Alle"],"Reset":["Zurücksetzen"],"Close":["Schließen"],"Day":["Tag"],"Site Kit":["Site Kit"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-main-dashboard-b499d0b08a8b21923e55.js"}}