{"translation-revision-date":"2024-02-28 17:38:33+0000","generator":"GlotPress\/4.0.0-beta.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Disabled":["Deaktiviert"],"Enabled":["Aktiviert"],"All Visitors":["Alle Besucher"],"Universal Analytics IP Address Anonymization":["IP-Maskierung in Universal Analytics"],"Engagement rate shows the percentage of engaged sessions, the opposite of bounce rate. <a>Learn more<\/a>":["Die Interaktionsrate, das Gegenteil der Absprungrate, gibt den Prozentsatz der Sitzungen mit Interaktionen an. <a>Weitere Informationen<\/a>"],"New metric: engagement rate":["Interaktionsrate"],"A session is a period of time during which a user interacts with your website or app. <a>Learn more<\/a>":["Eine Sitzung ist ein Zeitraum, während dem ein Nutzer mit deiner Website oder App interagiert. <a>Weitere Informationen<\/a>"],"\"Sessions\" has replaced \"Unique Pageviews\"":["Der Messwert „Sitzungen“ ersetzt „Einzelne Seitenaufrufe“"],"See the new metrics from Google Analytics 4":["Die neuen Messwerte von Google Analytics 4"],"Google Analytics 4 property created":["Eine Google Analytics 4-Property wurde erstellt"],"The previously selected property with ID %1$s is no longer available. Please select a new property to continue collecting data with Google Analytics 4.":["Die bisher ausgewählte Property mit der ID %1$s ist nicht mehr verfügbar. Bitte wähle eine neue Property aus, um weiterhin Daten mit Google Analytics 4 zu erfassen."],"The previously selected web data stream with measurement ID %1$s is no longer available. Please select a new web data stream to continue collecting data with Google Analytics 4.":["Der bisher ausgewählte Web-Datenstream mit der Mess-ID %1$s ist nicht mehr verfügbar. Bitte wähle einen neuen Web-Datenstream aus, um weiterhin Daten mit Google Analytics 4 zu erfassen."],"Sessions which lasted 10 seconds or longer, had 1 or more conversion events, or 2 or more page views.":["Sitzungen mit einer Dauer von 10 oder mehr Sekunden hatten mindestens ein Conversion-Ereignis oder mindestens zwei Seitenaufrufe."],"Visitor interactions with your site within a given time frame (30 min by default).":["Besucherinteraktionen mit deiner Website innerhalb eines bestimmten Zeitraums (standardmäßig 30 Minuten)."],"Your current Universal Analytics property stopped collecting data on July 1, 2023":["Deine aktuelle Universal Analytics-Property erfasst seit dem 1. Juli 2023 keine Daten mehr"],"Your current Universal Analytics property will stop collecting data on July 1, 2023":["Deine aktuelle Universal Analytics-Property erfasst ab dem 1. Juli 2023 keine Daten mehr"],"Engagement Rate":["Interaktionsrate"],"Your data is stale because Universal Analytics stopped collecting data on July 1, 2023. <a>Learn more<\/a>":["Deine Daten sind nicht mehr aktuell, weil Universal Analytics seit dem 1. Juli 2023 keine Daten mehr erfasst. <a>Weitere Informationen<\/a>"],"Set up Google Analytics 4":["Google Analytics 4 einrichten"],"Learn more about Google Analytics 4":["Weitere Informationen über Google Analytics 4"],"Analytics 4 data stream name and measurement ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"Set up a new web data stream":["Einen neuen Web-Datenstream einrichten"],"Web Data Stream":["Web-Datenstream"],"Copied to clipboard":["In Zwischenablage kopiert"],"Error in Google Chart":["Fehler in Google-Grafik"],"Copy error contents":["Inhalt des Fehlers kopieren"],"Error message copied to clipboard. Click to copy the error message again.":["Fehlermeldung in Zwischenablage kopiert. Klicken Sie, um die Fehlermeldung noch einmal zu kopieren."],"An error prevented this Google chart from being displayed properly. Report the exact contents of the error on the support forum to find out what caused it.":["Aufgrund eines Fehlers konnte diese Google-Grafik nicht korrekt angezeigt werden. Melden Sie den genauen Inhalt des Fehlers im Supportforum, um seine Ursache zu ermitteln."],"Retry didn’t work? <HelpLink \/>":["Besteht der Fehler trotz des wiederholten Versuchs weiter?<HelpLink \/>"],"Google Analytics 4":["Google Analytics 4"],"Google Ads":["Google Ads"],"Exclude Analytics":["Analytics ausschließen"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["Der Administrator, der dieses Modul mit dir teilt, hat keinen Zugang zum %s-Service mehr, daher kannst du keine Statistiken auf dem Site Kit-Dashboard sehen. Du kannst diesen oder einen anderen Administrator kontaktieren, um wieder Zugang zu bekommen."],"Access lost to %s":["Zugriff auf %s verloren"],"%s configured Analytics and you don’t have access to its configured property. Contact them to share access or setup Google Analytics 4.":["%s hat Analytics konfiguriert und du hast keinen Zugriff zu der dort konfigurierten Property. Nimm Kontakt auf um Zugriff zu erhalten oder setze Google Analytics 4 auf."],"%s configured Analytics 4 and you don’t have access to its configured property. Contact them to share access or change the configured property.":["%s hat Analytics konfiguriert und du hast keinen Zugriff zu der dort konfigurierten Property. Nimm Kontakt auf um Zugriff zu erhalten oder ändere die konfigurierte Property."],"%s configured Analytics and you don’t have access to its configured property. Contact them to share access or change the configured Google Analytics 4 property.":["%s hat Analytics konfiguriert und du hast keinen Zugriff zu der dort konfigurierten Property. Nimm Kontakt auf um Zugriff zu erhalten oder ändere die konfigurierte Property (Google Analytics 4)."],"Set up your Google Analytics 4 property here":["Richte deine Google Analytics 4 Property hier ein"],"Request access":["Zugriff anfordern"],"Get help":["Hilfe aufrufen"],"Retry":["Erneut versuchen"],"Data errors in %s":["Datenfehler in %s"],"The code is controlled by the Tag Manager module":["Der Code wird vom Tag Manager-Modul kontrolliert"],"Another admin":["Ein anderer Administrator"],"By clicking confirm changes, you’re granting other users view-only access to data from %s via your Google account. You can always manage this later in the dashboard sharing settings.":["Durch Bestätigen der Änderungen gibst du anderen Nutzern über dein Google-Konto Lesezugriff auf Daten von %s. Du kannst dies jederzeit in den Freigabeeinstellungen des Dashboards verwalten."],"Analytics property name and ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"No data to display: your site hasn’t received any visitors yet":["Keine Daten zur Anzeige verfügbar: Deine Website hatte noch keine Besucher"],"No data to display: your page hasn’t received any visitors yet":["Keine Daten zur Anzeige verfügbar: Deine Seite hatte noch keine Besucher"],"Gathering data…":["Daten werden erfasst…"],"A pie chart for Analytics that is gathering data, so has no data to display.":["Ein Kreisdiagramm für Analytics, das Daten erfasst, aber keine Daten anzeigt."],"gathering data…":["Daten werden erfasst…"],"Overall page metrics over the last %s day":["Seitenmesswerte insgesamt des vergangenen %s Tages","Seitenmesswerte insgesamt der vergangenen %s Tage"],"Google Analytics 4 Code Snippet":["Google Analytics 4 – Code-Snippet"],"(unknown)":["(unbekannt)"],"Edit <VisuallyHidden>Google Analytics 4 web data stream <\/VisuallyHidden>in Analytics":["<VisuallyHidden>Google Analytics 4-Web-Datenstream <\/VisuallyHidden>in Analytics bearbeiten"],"screen reader text\u0004(disabled)":["(Deaktiviert)"],"<VisuallyHidden>Google Analytics 4<\/VisuallyHidden> Measurement ID":["<VisuallyHidden>Google Analytics 4<\/VisuallyHidden>-Mess-ID"],"Place Google Analytics 4 code":["Google Analytics 4-Code platzieren"],"Place Universal Analytics code":["Universal Analytics-Code platzieren"],"Google Analytics 4 Property":["Google Analytics 4-Property"],"A Google Analytics 4 property will also be created.":["Es wird auch eine Google Analytics 4-Property erstellt."],"Users that can write posts":["Benutzer, die Beiträge verfassen können"],"All logged-in users":["Alle angemeldeten Benutzer"],"New":["Neu"],"If you’re using Google Ads, insert your Ads conversion ID if you’d like Site Kit to place the snippet on your site":["Wenn du Google Ads verwendest und Site Kit das Snippet auf deiner Seite platzieren soll, füge deine Google Ads-Conversion-ID ein"],"Conversion IDs must be in the format: AW-XXXXX":["Conversion-IDs müssen dieses Format haben: AW-XXXXX"],"Ads Conversion ID":["Ads-Conversion-ID"],"Got it":["Ok"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"See the full list of channels in Analytics":["Sieh dir die vollständige Liste der Kanäle in Analytics an"],"See the full list of devices in Analytics":["Sieh dir die vollständige Liste der Geräte in Analytics an"],"See the full list of locations in Analytics":["Sieh dir die vollständige Liste der Standorte in Analytics an"],"Bounce Rate %":["Absprungrate %"],"Learn more about what \"%s\" means":["Mehr darüber erfahren, was \"%s\" bedeutet"],"compared to the previous %s days":["verglichen mit den letzten %s Tagen"],"<span>By<\/span> devices":["<span>Nach<\/span> Geräten"],"<span>By<\/span> locations":["<span>Nach<\/span> Standort"],"<span>By<\/span> channels":["<span>Nach<\/span> Kanälen"],"%s:":["%s:"],"Stat information for the user dimensions chart tooltip\u0004Users: <strong>%1$s<\/strong> <em>%2$s %3$s%%<\/em>":["Benutzer: <strong>%1$s<\/strong> <em>%2$s %3$s%%<\/em>"],"Devices":["Geräte"],"Locations":["Orte"],"Channels":["Channel"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Andere"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Next":["Weiter"],"screen reader text\u0004(opens in a new tab)":["(öffnet in neuem Tab)"],"Learn more here.":["Weitere Informationen."],"Got a Google Analytics 4 (GA4) property and want to find out how to use it with Site Kit?":["Hast du eine Google Analytics 4-Property (GA4) und möchtest wissen, wie du sie mit Site Kit nutzen kannst?"],"Source: %s":["Quelle: %s"],"default Analytics view name\u0004All Web Site Data":["Alle Website-Daten"],"Insufficient permissions in %s":["Unzureichende Berechtigungen in %s"],"Report this problem":["Dieses Problem melden"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["<a href=\"%s\">Richte das Plug-in noch einmal ein<\/a>, um das Problem zu beheben."],"Top acquisition channels":["Top-Akquisitionskanäle"],"You can make changes to this view (e.g. exclude URL query parameters) in Google Analytics":["Du kannst diese Ansicht in Google Analytics anpassen (z. B. URL-Suchparameter ausschließen)"],"View Name":["Ansichtsname"],"Warning":["Warnung"],"Previous period":["Vorheriger Zeitraum"],"Country":["Land"],"Timezone":["Zeitzone"],"You will need to give Site Kit permission to create an Analytics account on your behalf and also accept the Google Analytics terms of service.":["Du musst Site Kit die Erlaubnis zur Erstellung eines Analytics-Kontos in deinem Namen erteilen und die Nutzungsbedingungen von Google Analytics akzeptieren."],"You will be redirected to Google Analytics to accept the terms of service.":["Du wirst zu Google Analytics weitergeleitet, um die Nutzungsbedingungen zu akzeptieren."],"We’ve pre-filled the required information for your new account. Confirm or edit any details:":["Wir haben die erforderlichen Informationen für dein neues Konto bereits vorausgefüllt. Bestätige oder bearbeite alle Angaben:"],"Create your Analytics account":["Erstelle dein Analytics-Konto"],"%sK":["%sT"],"%sM":["%s Mio."],"Last %s day":["Letzter Tag","Letzte %s Tage"],", ":[","],"None":["Nichts"],"Once completed, click the link below to re-fetch your accounts to continue.":["Klicke danach auf den Link unten, um deine Konten noch einmal abzurufen und fortzufahren."],"To create a new account, click the button below which will open the Google Analytics account creation screen in a new window.":["Wenn du ein neues Konto erstellen möchtest, klicke auf die Schaltfläche unten. Die Seite zur Kontoerstellung von Google Analytics wird dann in einem neuen Fenster geöffnet."],"Set up a new account":["Neues Konto einrichten"],"IP addresses are not being anonymized":["IP-Adressen werden nicht anonymisiert"],"IP addresses are being anonymized":["IP-Adressen werden anonymisiert"],"list separator\u0004, ":[", "],"Excluded from Analytics":["Von Analytics ausgeschlossen"],"OK, Got it!":["Okay, verstanden!"],"Unique Pageviews":["Eindeutige Seitenaufrufe"],"Pageviews":["Seitenaufrufe"],"Title":["Titel"],"Session Duration":["Sitzungsdauer"],"Bounce Rate":["Absprungrate"],"Page Title":["Seitentitel"],"Back":["Zurück"],"Configure Analytics":["Analytics konfigurieren"],"View":["Ansehen"],"Property":["Property"],"Snippet is not inserted":["Snippet ist nicht eingefügt"],"Snippet is inserted":["Snippet ist eingefügt"],"Learn more":["Mehr erfahren"],"Set up a new property":["Neue Property einrichten"],"Error: %s":["Fehler: %s"],"Re-fetch My Account":["Mein Konto erneut abrufen"],"Create an account":["Erstelle ein Konto"],"Account":["Konto"],"Sessions":["Sitzungen"],"Users":["Benutzer"],"Data error in %s":["Datenfehler in %s"],"Create Account":["Konto erstellen"],"Service name\u0004Analytics":["Analytics"],"Close":["Schließen"],"Day":["Tag"],"Top pages":["Top-Seiten"],"Audience overview":["Publikumsübersicht"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-analytics-1558931a4a3a3b264e56.js"}}