{"translation-revision-date":"2024-02-28 02:37:22+0000","generator":"GlotPress\/4.0.0-beta.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Something went wrong when placing the order. Check your email for order updates before retrying.":["Beim Aufgeben der Bestellung ist etwas schiefgelaufen. Prüfen Sie Ihre E-Mail-Posteingang auf Aktualisierungen zur Bestellung, bevor Sie es erneut versuchen."],"Something went wrong when placing the order. Check your account's order history or your email for order updates before retrying.":["Beim Aufgeben der Bestellung ist etwas schiefgelaufen. Prüfen Sie den Bestellverlauf Ihres Kontos oder Ihren E-Mail-Posteingang auf Aktualisierungen zur Bestellung, bevor Sie es erneut versuchen."],"Flat rate shipping":["Versandkostenpauschale"],"T-Shirt":["T-Shirt"],"Hoodie with Pocket":["Hoodie mit Tasche"],"Hoodie with Logo":["Hoodie mit Logo"],"Hoodie with Zipper":["Hoodie mit Reißverschluss"],"Long Sleeve Tee":["Langarm-Shirt"],"Polo":["Polo-Shirt"],"Something went wrong. Please contact us for assistance.":["Es ist ein Fehler aufgetreten. Bitte wenden Sie sich an uns, um Unterstützung zu erhalten."],"Filled Cart":["Gefüllter Warenkorb"],"Sorry, this order requires a shipping option.":["Leider ist für diese Bestellung eine Versandoption erforderlich."],"The cart has encountered an unexpected error. If the error persists, please get in touch with us for help.":["Im Warenkorb ist ein unerwarteter Fehler aufgetreten. Wenn der Fehler fortbesteht, kontaktieren Sie uns bitte, um das Problem zu lösen."],"Reload the page":["Seite erneut laden"],"%s (optional)":["%s (optional)"],"example product in Cart Block\u0004Beanie with Logo":["Beanie mit Logo"],"example product in Cart Block\u0004Beanie":["Beanie"],"Beanie":["Beanie"],"Warm hat for winter":["Warmer Hut für den Winter"],"Yellow":["Gelb"],"Cap":["Kappe"],"Orange":["Orange"],"Lightweight baseball cap":["Leichte Baseball-Kappe"],"Empty Cart":["Leerer Warenkorb"],"Something went wrong. Please contact us to get assistance.":["Es ist ein Fehler aufgetreten. Bitte kontaktieren Sie uns, wenn Sie Hilfe benötigen."],"There was a problem with your payment option.":["Bei Ihrer Zahlungsoption ist ein Problem aufgetreten."],"There was a problem with your shipping option.":["Bei Ihrer Versandoption ist ein Problem aufgetreten."],"Loading…":["Wird geladen …"],"Sales tax":["Umsatzsteuer"],"Oops!":["Hoppla!"],"Color":["Farbe"],"Small":["Klein"],"Size":["Größe"],"There was an error loading the content.":["Beim Laden des Inhalts ist ein Fehler aufgetreten."],"Free shipping":["Kostenlose Lieferung"],"Error:":["Fehler:"],"Shipping":["Versand"],"Fee":["Gebühr"],"Local pickup":["Abholung vor Ort"]}},"comment":{"reference":"assets\/client\/blocks\/cart-frontend.js"}}