{"translation-revision-date":"2024-02-28 02:37:22+0000","generator":"GlotPress\/4.0.0-beta.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Create a store that reflects your brand and business. Select one of our professionally designed themes to customize, or create your own using AI":["Erstellen Sie einen Shop, der Ihre Marke und Ihr Unternehmen widerspiegelt. Wählen Sie eines unserer professionell gestalteten Themes aus und passen Sie es an oder erstellen Sie mit KI Ihr eigenes."],"Design your own":["Entwerfen Sie Ihren eigenen Shop"],"Start designing":["Beginnen Sie Ihren Entwurf"],"Customize your theme":["Passen Sie Ihr Theme an"],"Setting up the foundations":["Grundlagen schaffen"],"Welcome to your store!":["Willkommen in Ihrem Shop!"],"You're one step closer to launching your online business — we can't wait to see it come to life.":["Sie sind dem Start Ihres Online-Geschäfts einen Schritt näher gekommen — wir können es kaum erwarten, dass es zum Leben erwacht."],"Did you find anything confusing, irrelevant, or not useful?":["Fanden Sie etwas verwirrend, irrelevant oder nicht nützlich?"],"I didn’t find a theme that matched my needs.":["Ich habe kein Theme gefunden, das meinen Bedürfnissen entsprach."],"I didn’t like any of the available themes.":["Mir gefiel keines der verfügbaren Themes."],"Other.":["Sonstige."],"Feel free to spill the beans here. All suggestions, feedback, or comments about the AI-generated store experience are welcome.":["Sie können sich hier gerne offen äußern. Alle Vorschläge, Rückmeldungen oder Kommentare zum KI-generierten Shop-Erlebnis sind willkommen."],"I wanted to see how AI could help me streamline the process.":["Ich wollte sehen, wie KI mir helfen kann, den Prozess zu optimieren."],"Our goal is to make sure you have all the right tools to start customizing your store. We’d love to know if we hit our mark and how we can improve.":["Wir möchten sicherstellen, dass Sie alle passenden Tools haben, um Ihren Shop von Anfang an richtig anzupassen. Wir würden gerne wissen, ob wir unser Ziel erreicht haben und wie wir uns verbessern können."],"On a scale of 1 = difficult to 5 = very easy, how would you rate the overall experience? *":["Wie würden Sie auf einer Skala von 1 = schwierig bis 5 = sehr einfach Ihre Erfahrung insgesamt bewerten? *"],"What motivated you to choose the “Design with AI” option?":["Was hat Sie dazu bewogen, die Option „Mit KI entwerfen“ zu wählen?"],"Continue designing":["Weiter entwerfen"],"Block Patterns":["Block-Vorlagen"],"Exit and lose changes":["Beenden und Änderungen verlieren"],"You'll lose any changes you've made to your store's design and will start the process again.":["Sie verlieren alle Änderungen, die Sie am Design deines Shops vorgenommen haben, und beginnen den Vorgang von vorne."],"Generating content":["Inhalt generieren"],"It looks like you're using Jetpack's offline mode — switch to online mode to start designing with AI.":["Anscheinend verwenden Sie den Offline-Modus von Jetpack. Wechseln Sie zum Online-Modus, um Ihr Design mit KI zu erstellen."],"Find out how":["Erfahren Sie, wie das geht"],"Customize your custom theme":["Ihr individuelles Theme anpassen"],"Keep customizing the look of your AI-generated store, or start over and create a new one.":["Passen Sie das Design Ihres KI-generierten Shops weiter an oder beginnen Sie von vorne und erstellen ein neues."],"Create a new one":["Neues erstellen"],"Are you sure you want to start a new design?":["Sind Sie sicher, dass Sie ein neues Design beginnen möchten?"],"Are you sure you want to start over?":["Sind Sie sicher, dass Sie von vorne beginnen möchten?"],"You'll be asked to provide your business info again, and will lose your existing AI design. If you want to customize your existing design, you can do so via the <EditorLink>Editor<\/EditorLink>.":["Sie werden aufgefordert, Ihre Unternehmensdaten erneut einzugeben, und Ihr bestehendes KI-Design geht verloren. Wenn Sie Ihr bestehendes Design anpassen möchten, können Sie das über den <EditorLink>Editor<\/EditorLink> tun."],"Start again":["Neu starten"],"Oops! We encountered a problem while generating your store. <retryButton\/>":["Ups! Beim Generieren Ihres Shops ist ein Problem aufgetreten. <retryButton\/>"],"Please try again":["Bitte versuchen Sie es erneut"],"Editor canvas":["Editor-Leinwand"],"The Store Designer will create a new store design for you, and you'll lose any changes you've made to your active theme. If you'd prefer to continue editing your theme, you can do so via the <EditorLink>Editor<\/EditorLink>.":["Der Shop-Designer erstellt ein neues Shop-Design für Sie. Alle Änderungen, die Sie an Ihrem aktiven Theme vorgenommen haben, gehen verloren. Wenn Sie Ihr Theme lieber weiter bearbeiten möchten, können Sie das über den <EditorLink>Editor<\/EditorLink> tun."],"Active theme":["Aktives Theme"],"Looking to design your store using AI?":["Sie möchten Ihren Shop mit KI entwerfen?"],"Unfortunately, the [AI Store designer] isn't available right now as we can't detect your network. Please check your internet connection.":["Leider ist der [AI Store Designer] derzeit nicht verfügbar, da wir Ihr Netzwerk nicht finden können. Bitte prüfen sie Ihre Internetverbindung."],"Customize the style and layout of your store to fit your brand! Add your logo, change the font and colors, and try out different page layouts. You'll be able to edit the text and images later via the Editor.":["Passen Sie den Stil und das Layout Ihres Shops an Ihre Marke an! Fügen Sie Ihr Logo hinzu, ändern Sie die Schriftart und Farben und probieren Sie verschiedene Seitenlayouts aus. Sie können Text und Bilder später über den Editor bearbeiten."],"Customize your store":["Ihren Shop anpassen"],"Any changes you make to the layout and style will appear here in real time — perfect for testing different looks before you make it live. You can also resize this area to check how your store looks on mobile.":["Alle Änderungen, die Sie an Layout und Stil vornehmen, werden hier in Echtzeit angezeigt – perfekt, um vor der Live-Schaltung mit verschiedenen Looks zu experimentieren. Sie können auch die Größe dieses Bereichs ändern, um zu sehen, wie Ihr Shop auf Mobilgeräten dargestellt wird."],"Make your store your own":["Machen Sie Ihren Shop zu Ihrem eigenen"],"Back to Home":["Zurück zur Startseite"],"Go back to the Home screen to complete your store setup and start selling":["Gehen Sie zum Startbildschirm zurück, um Ihre Shop-Einrichtung fertigzustellen und mit dem Verkauf zu beginnen"],"Use the power of AI to design your store":["Entwerfen Sie Ihren Shop mithilfe von KI"],"Design the look of your store, create pages, and generate copy using our built-in AI tools.":["Mit unseren integrierten KI-Tools können Sie das Aussehen Ihres Shops gestalten, Seiten erstellen und Texte generieren."],"Design with AI":["Mit KI entwerfen"],"Or select a professionally designed theme to customize and make your own.":["Oder wählen Sie ein professionell gestaltetes Theme aus, das Sie anpassen und nach Ihren Wünschen gestalten können."],"Browse all themes":["Alle Themes durchsuchen"],"Your store looks great!":["Ihr Shop sieht toll aus!"],"Fine-tune your design":["Optimieren Sie Ihr Design"],"Head to the Editor to change your images and text, add more pages, and make any further customizations.":["Gehen Sie zum Editor, um Ihre Bilder und Texte zu ändern, weitere Seiten hinzuzufügen und weitere Anpassungen vorzunehmen."],"Go to the Editor":["Gehen Sie zum Editor"],"Create a store that reflects your brand and business. Select one of our professionally designed themes to customize, or create your own using our store designer.":["Erstellen Sie einen Shop, der Ihre Marke und Ihr Unternehmen widerspiegelt. Wählen Sie eines unserer professionell gestalteten Themes aus und passen Sie es an oder erstellen Sie mit unserem Shop-Designer Ihr eigenes."],"View your changes in real time":["Zeigen Sie Ihre Änderungen in Echtzeit an"],"Select a new header from the options below. Your header includes your site's navigation and will be added to every page. You can continue customizing this via the <EditorLink>Editor<\/EditorLink>.":["Wählen Sie aus den Optionen unten einen neuen Header aus. Dein Header enthält die Navigation deiner Website und wird jeder Seite hinzugefügt. Sie können dies über den <EditorLink>Editor<\/EditorLink> weiter anpassen."],"Based on the most successful stores in your industry and location, our AI tool has recommended this template for your business. Prefer a different layout? Choose from the templates below now, or later via the <EditorLink>Editor<\/EditorLink>.":["Auf Basis der erfolgreichsten Shops in Ihrer Branche und an Ihrem Standort hat unser KI-Tool dieses Template für Ihr Unternehmen empfohlen. Möchten Sie lieber ein anderes Layout verwenden? Über den <EditorLink>Editor<\/EditorLink> können Sie jetzt oder später ein anderes Layout auswählen."],"Select a new footer from the options below. Your footer includes your site's secondary navigation and will be added to every page. You can continue customizing this via the <EditorLink>Editor<\/EditorLink>.":["Wählen Sie aus den Optionen unten einen neuen Footer aus. Ihr Footer enthält die sekundäre Navigation Ihrer Website und wird jeder Seite hinzugefügt. Sie können dies über den <EditorLink>Editor<\/EditorLink> weiter anpassen."],"Image width":["Bildbreite"],"Link logo to homepage":["Logo mit Startseite verknüpfen"],"Use as site icon":["Als Website-Icon verwenden"],"Site icons are what you see in browser tabs, bookmark bars, and within the WordPress mobile apps.":["Website-Icons erscheinen in Browser-Tabs, Lesezeichenleisten und in den WordPress-Mobil-Apps."],"Ensure your store is on-brand by adding your logo. For best results, upload a SVG or PNG that's a minimum of 300px wide.":["Fügen Sie Ihr Logo hinzu, um sicherzustellen, dass Ihr Shop Ihre Marke darstellt. Die besten Ergebnisse erzielen Sie, wenn Sie eine SVG- oder PNG-Datei mit einer Mindestbreite von 300 Pixeln hochladen."],"Logo":["Logo"],"Saving failed.":["Das Speichern ist fehlgeschlagen."],"Use left and right arrow keys to resize the canvas. Hold shift to resize in larger increments.":["Benutzen Sie die Pfeiltasten links\/rechts, um die Größe der Seite zu ändern. Halten Sie die Umschalttaste gedrückt, um die Größe in größeren Schritten zu ändern."],"Take a tour":["Rundgang machen"],"Welcome to your AI-generated store!":["Willkommen bei Ihrem KI-generierten Shop!"],"This is where you can start customizing the look and feel of your store, including adding your logo, and changing colors and layouts. Take a quick tour to discover what’s possible.":["Hier können Sie das Erscheinungsbild Ihres Shops anpassen und z. B. Ihr Logo hinzufügen sowie Farben und Layouts ändern. Schauen Sie sich um und entdecken Sie, was alles möglich ist."],"Direct yet respectful, serious and professional.":["Direkt, aber respektvoll, seriös und professionell."],"Which writing style do you prefer?":["Welchen Schreibstil ziehen Sie vor?"],"Let's get creative":["Lassen Sie uns kreativ werden"],"Use our style and layout tools to customize the design of your store. Content and images can be added or changed via the <EditorLink>Editor<\/EditorLink> later.":["Passen Sie das Design Ihres Shops mit unseren Stil- und Layout-Tools an. Inhalte und Bilder können über den <EditorLink>Editor<\/EditorLink> später hinzugefügt oder geändert werden."],"What you want to sell":["Was Sie verkaufen möchten"],"How many products you plan on displaying":["Wie viele Produkte Sie anzeigen möchten"],"What makes your business unique":["Was Ihr Unternehmen einzigartig macht"],"Who your target audience is":["Wer Ihre Zielgruppe ist"],"Contemporary":["Zeitgenössisch"],"Classic":["Klassisch"],"Bold":["Ausdrucksstark"],"How would you like your store to look?":["Wie soll Ihr Shop aussehen?"],"Informal":["Informell"],"Relaxed and friendly, like a conversation with a friend.":["Entspannt und freundlich, wie ein Gespräch mit einem Freund."],"Formal":["Formell"],"Based on the info you shared, our AI tool recommends using this color palette. Want to change it? You can select or add new colors below, or update them later in <EditorLink>Editor<\/EditorLink> | <StyleLink>Styles<\/StyleLink>.":["Auf Basis der von Ihnen übermittelten Informationen empfiehlt unser KI-Tool die Verwendung dieser Farbpalette. Möchten Sie sie ändern? Sie können unten Farben auswählen oder neue hinzufügen oder diese später unter <EditorLink>Editor<\/EditorLink> | <StyleLink>Stile<\/StyleLink> aktualisieren."],"Change your font":["Ihre Schriftart ändern"],"AI has selected a font pairing that's the best fit for your business. If you'd like to change them, select a new option below now, or later in <EditorLink>Editor<\/EditorLink> | <StyleLink>Styles<\/StyleLink>.":["KI hat eine Schriftkombination ausgewählt, die am besten zu Ihrem Unternehmen passt. Wenn Sie sie ändern möchten, können Sie jetzt unten eine neue Option auswählen oder später unter <EditorLink>Editor<\/EditorLink> | <StyleLink>Stile<\/StyleLink>."],"Add your logo":["Ihr Logo hinzufügen"],"Change the color palette":["Die Farbpalette ändern"],"Change fonts":["Schriftarten ändern"],"Change your header":["Ihren Header ändern"],"Change your homepage":["Ihre Homepage ändern"],"Change your footer":["Ihren Footer ändern"],"or create your own":["oder erstellen Sie Ihren eigenen"],"The more detail you provide, the better job our AI can do!":["Je mehr Details Sie angeben, desto besser kann unsere KI arbeiten!"],"Try to include:":["Versuchen Sie, Folgendes anzugeben:"],"Vibrant with eye-catching colors and visuals.":["Auffällige Farben und Bildern."],"Elegant and timeless with a nostalgic touch.":["Elegant und zeitlos mit nostalgischem Touch."],"Applying the finishing touches":["Jetzt noch der Feinschliff"],"Tell us a bit more about your business":["Erzählen Sie uns etwas über Ihr Unternehmen"],"Designing the best look for your business":["Wir finden den besten Look für Ihr Unternehmen"],"Assembling your AI-optimized store":["Ihr KI-optimierter Shop wird erstellt"],"Analyzing your responses":["Wir analysieren Ihre Antworten"],"Comparing the top performing stores":["Wir vergleichen die erfolgreichsten Shops"],"Opening the doors":["Die Türen werden geöffnet"],"Drag to resize":["Zum Ändern der Größe ziehen"],"Turning on the lights":["Die Lichter werden eingeschaltet"],"Thanks for the feedback. We'll put it to good use!":["Vielen Dank für das Feedback. Wir werden es berücksichtigen!"],"Replace":["Ersetzen"],"Saving":["Speichern"],"Continue setting up your store":["Die Einrichtung Ihres Shops abschließen"],"Options":["Optionen"],"Preview store":["Shop-Vorschau"],"Send":["Senden"],"Neutral":["Neutral"],"Back":["Zurück"],"Navigation":["Navigation"],"Style":["Stil"],"Share feedback":["Feedback teilen"],"Skip":["Überspringen"],"Customize":["Anpassen"],"Layout":["Layout"],"Done":["Fertig"],"%1$s (%2$s)":["%1$s (%2$s)"],"Previous":["Zurück"],"Save":["Speichern"],"Cancel":["Abbrechen"],"Continue":["Fortfahren"],"Delete":["Löschen"],"Settings":["Einstellungen"],"Default":["Standard"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/customize-store.js"}}